{
    "software-header": "We leverage user research and cross-discipline insights to bring a solution-focused approach for startups and brands.",
    "software-title": "Software development",
    "software-description": "From conception and strategy to design and implementation, we can build personalized mobile apps and integrated systems. We offer free project proposals that come with a breakdown of the project, associated costs, and timelines.",
    "web-dev-title": "Web development",
    "web-dev-description": "All businesses, regardless of size, need to have a strong, online presence. This starts with having a performant website that effectively informs potential customers. We'll craft a web presence that works great on desktop and mobile devices. Our sites are easy to manage and integrate seamlessly with other online channels.",
    "ui-title": "UI/UX design",
    "ui-description": "A well crafted design results in clearer messages and converts more users to action. It's not just about making things look cool. We dive head first into understanding what makes your users tick, then using rapid prototyping, testing, and iteration our team works to create experiences both beautiful and user-friendly.",
    "native-title": "Native apps",
    "native-description": "Sometimes the best way to get the job done is with a well designed mobile app. An app lets us utilize the best functionality from your phone improving experience, notification and experience for the user. We build apps on a wide variety of budgets using native and hybrid frameworks.",
    "e-commerce-title": "E-commerce",
    "e-commerce-description": "Selling your product or services online doesn't have to be scary. Our team has experience with e-commerce platforms and custom solutions. Your e-commerce store will show off your product and give your users a pleasant shopping experience.",
    "chat-bots-title": "Chat bots",
    "chat-bots-description": "Interact with your leads and customers by leveraging the power of AI. Bots use a conversational interface that lets your customers perform tasks that would otherwise require them to open an app, go online or make a phone call. It makes sense to use a platform everyone is already using to enhance your customers’ user experience.",
    "marketing-header": "One of the strongest aspects of a digital campaign is how measurable it is. You'll learn what works, what doesn't and what engages your audience.",
    "marketing-title": "Digital marketing",
    "marketing-description": "The primary way Agave Media engages in digital strategy is through our digital marketing retainers. These programs bring the best of our digital strategy with SEO, pay-per-click advertising, social media and content strategy. As we execute, we continue to refine strategies and execution based on analytics data.",
    "sm-strategy-title": "Social media strategy",
    "sm-strategy-description": "Meet your customers where they already are. The best way to engage with your audience and build your brand is through great content. We create digital content strategies in order to promote brand awareness and organic growth so your audience grows in numbers, engagement and conversions.",
    "graphic-design-title": "Graphic design",
    "graphic-design-description": "Traditional print collateral and advertisements can be a valuable support to your digital marketing. We offer professional print designs with your brand in mind. This includes but is not limited to creative logos, marketing brochures, newsletters, direct mail pieces, and trade show displays.",
    "seo-title": "SEO/SEM",
    "seo-description": "We improve ranking and increase visibility by reviewing your website and implementing changes that optimize it for search engines.",
    "influencer-title": "Influencer engagement",
    "influencer-description": "Gain customer trust by leveraging bloggers and social media leaders that they already trust. We research and identify key influencers within your target market and engage them in a mutually beneficial partnership.",
    "sm-advertisement-title": "Social media advertisement",
    "sm-advertisement-description": "With its unparalleled reach and low cost, social media ads are a great way to market your business, attract attention and drive real conversions. We'll determine where your audience spends their time and craft effective, targeted campaigns."
}