{
    "software-header": "Aprovechamos la investigación de usuarios y las perspectivas interdisciplinarias para ofrecer un enfoque centrado en soluciones para startups y marcas.",
    "software-title": "Desarrollo de software",
    "software-description": "Desde la concepción y estrategia hasta el diseño e implementación, podemos crear aplicaciones móviles personalizadas y sistemas integrados. Ofrecemos propuestas de proyectos gratuitas que incluyen un desglose del proyecto, costos asociados y cronogramas.",
    "web-dev-title": "Desarrollo web",
    "web-dev-description": "Todas las empresas, independientemente de su tamaño, deben tener una fuerte presencia en línea. Esto comienza con un sitio web de alto rendimiento que informe eficazmente a tus clientes potenciales. Elaboramos una presencia web que funciona muy bien en computadoras de escritorio y dispositivos móviles. Nuestros sitios son fáciles de administrar e integrar con otros canales en línea.",
    "ui-title": "Diseño UI/UX",
    "ui-description": "Un diseño bien elaborado da como resultado mensajes más claros y convierte a más usuarios en acción. No solo se trata de hacer que las cosas se vean bien. Primero nos enfocamos en comprender lo que hace que sus usuarios se interesen, luego mediante el uso de prototipos rápidos, pruebas e iteraciones, nuestro equipo trabaja para crear experiencias placenteras y fáciles de usar.",
    "native-title": "Aplicaciones móviles",
    "native-description": "A veces, la mejor manera de hacer el trabajo es con una aplicación móvil bien diseñada. Una aplicación nos permite utilizar la funcionalidad de su teléfono para mejorar la experiencia, las notificaciones y la experiencia del usuario. Creamos aplicaciones en una amplia variedad de presupuestos utilizando marcos nativos e híbridos.",
    "e-commerce-title": "Comercio electrónico",
    "e-commerce-description": "Vender su producto o servicios en línea no tiene que ser aterrador. Nuestro equipo tiene experiencia con plataformas de comercio electrónico y soluciones personalizadas. Su tienda de comercio electrónico mostrará su producto y ofrecerá a sus usuarios una experiencia de compra agradable.",
    "chat-bots-title": "Chat bots",
    "chat-bots-description": "Interactúe con sus clientes potenciales y actuales clientes aprovechando el poder de la inteligencia artificial. Los Bots usan una interfaz conversacional que le permite a sus clientes realizar tareas que de otra manera requerirían abrir una aplicación, conectarse en línea o hacer una llamada telefónica. Tiene sentido usar una plataforma que todos ya estén usando para mejorar la experiencia de sus clientes.",
    "marketing-header": "Uno de los aspectos más fuertes de una campaña digital es cuán medible es. Aprenderá qué funciona, qué no y qué atrae a su público.",
    "marketing-title": "Publicidad digital",
    "marketing-description": "La principal forma en que Agave Media se involucra en la estrategia digital es a través de nuestros programas personalizados de marketing digital. Estos programas brindan lo mejor de nuestra estrategia digital implementando SEO, publicidad “pago por clic”, redes sociales y estrategia de contenido. A medida que ejecutamos, seguimos refinando las estrategias y la ejecución en función de los datos analíticos.",
    "sm-strategy-title": "Estrategia de redes sociales",
    "sm-strategy-description": "Conecta con tus clientes donde ya se encuentran. La mejor manera de interactuar con tu público y construir tu marca es a través de excelente contenido. Creamos estrategias de contenido digital para promover el posicionamiento de tu marca y el crecimiento orgánico para que tu audiencia crezca en números, participación y conversiones.",
    "graphic-design-title": "Impresion y diseño gráfico",
    "graphic-design-description": "La publicidad y los anuncios impresos tradicionales pueden ser de gran apoyo para su marketing digital. Ofrecemos diseños de impresión profesional con su marca en mente. Esto incluye, entre otros, logotipos creativos, folletos de marketing, boletines, correo directo y exhibiciones de ferias comerciales.",
    "seo-title": "SEO/SEM",
    "seo-description": "Mejoramos la clasificación y aumentamos la visibilidad revisando su sitio web e implementando cambios que lo optimizan para los principales motores de búsqueda.",
    "influencer-title": "Influencer engagement",
    "influencer-description": "Obtenga la confianza de los clientes aprovechando a los bloggers y los líderes de las redes sociales en los que ya confían. Investigamos e identificamos “influencers” clave dentro de su mercado y los involucramos en una asociación de beneficio mutuo.",
    "sm-advertisement-title": "Publicidad en redes sociales",
    "sm-advertisement-description": "Con su alcance incomparable y bajo costo, los anuncios en las redes sociales son una excelente forma de promocionar su negocio, atraer la atención y generar conversiones reales. Determinaremos el lugar en el que su audiencia dedica su tiempo y elaboraremos campañas eficaces y específicas."
}