{
    "web-dev-title": "Desarrollo web",
    "ui-title": "Diseño UI/UX",
    "native-title": "Aplicaciones móviles",
    "e-commerce-title": "Comercio electrónico",
    "chat-bots-title": "Chat bots",
    "sm-strategy-title": "Estrategia de redes sociales",
    "graphic-design-title": "Impresion y diseño gráfico",
    "seo-title": "SEO/SEM",
    "influencer-title": "Influencer engagement",
    "sm-advertisement-title": "Publicidad en redes sociales",
    "main-header": "Somos una agencia digital “full-service” enfocada en impulsar el crecimiento de tu negocio.",
    "intro-header": "Nos especializamos en lo relacionado con sitios web, aplicaciones, identidad de marca, campañas de marketing, estrategia social y creación de contenido.",
    "intro-description": "En Agave Media, nos especializamos en crear soluciones de software y servicios de marketing digital para todo tipo de organizaciones. Entendemos que encontrar las herramientas adecuadas para promocionarse puede ser difícil, y los creadores de sitios web “DIY” o “hágalo usted mismo” aún requieren un cierto nivel de competencia. Luego de evaluar sus necesidades, podemos ofrecerle los siguientes servicios que apuntan a optimizar el funcionamiento de su negocio y aumentar el tráfico.",
    "software-header": "Desarrollo de software",
    "software-description": "Desde la concepción y estrategia hasta el diseño e implementación, podemos crear aplicaciones móviles personalizadas y sistemas integrados. Ofrecemos propuestas de proyectos gratuitas que incluyen un desglose del proyecto, costos asociados y cronogramas.",
    "marketing-header": "Publicidad digital",
    "marketing-description": "La principal forma en que Agave Media se involucra en la estrategia digital es a través de nuestros programas personalizados de marketing digital. Estos programas brindan lo mejor de nuestra estrategia digital implementando SEO, publicidad “pago por clic”, redes sociales y estrategia de contenido. A medida que ejecutamos, seguimos refinando las estrategias y la ejecución en función de los datos analíticos."
}